Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/slik_feirer_plenumsleder_sametingsradet_og_politiske_radgivere_samenes_nasjonaldag.html.tmx
Source language: nob
Languages: sme

source: Slik feirer plenumsleder, sametingsrådet og politiske rådgivere samenes nasjonaldag
sme: Ná ávvudit dievasčoahkkinjođiheaddji, sámediggeráđđi ja politihkalaš ráđđeaddit sámi álbmotbeaivvi

source: Her finner du en oversikt over hvor og hva sametingsrådet, plenumsleder og politiske rådgivere skal delta på i forbindelse med 6. februar.
sme: Dáppe gávnnat listtu mas oainnát gos ja masa dievasčoahkkinjođiheaddji, sámediggeráđđi ja politihkalaš ráđđeaddit servet sámi álbmotbeaivvi.

source: 6. februar er samenes nasjonaldag.
sme: Guovvamánu 6. beaivvi lea sámi álbmotbeaivi.

source: Dagen markeres til minne om det første samiske landsmøtet, som ble holdt i Metodistkirken i Trondheim i 1917.
sme: Beaivi čalmmustahttojuvvo vuosttaš sámi riikkačoahkkima muitun, mii lei Metodistagirkus Troanddimis 1917:s.

source: Dette var første gangen at samene var samlet for å arbeide for felles samiske saker over nasjonalstatsgrensene.
sme: Lei vuosttaš gearddi go sápmelaččat ledje čoahkkanan bargat oktasaš sámi áššiiguin rastá nationálastáhta riikkarájiid.

source: Dagen ble første gang feiret i 1993.
sme: Beaivi ávvuduvvui vuosttaš geardde 1993:s.

source: Slik feirer plenumsleder, sametingsrådet og politiske rådgivere samenes nasjonaldag:
sme: Dá oainnát masa dievasčoahkkinjođiheaddji, sámediggeráđđi ja politihkalaš ráđđeaddit servet sámi álbmotbeaivvi:

source: Nasjonaldagsfeiring i Nordreisa 6. feb. kl. 17.00, Nordreisa kino &amp; kulturscene Plenumslederen holder dagens tale i Nordreisa.
sme: Sámi álbmotbeaivvi ávvudeapmi Ráissas Guovvamánu 6. b. dii. 17.00, Nordreisa kino &amp; kulturscene Dievasčoahkkinjođiheaddji doallá beaivvi sártni Ráissas

source: President Silje Karine Muotka
sme: Presideanta Silje Karine Muotka

source: Tale og feiring av samenes nasjonaldag 6. feb. kl. 09.30 Alta videregående skole, store auditoriet
sme: Sárdni ja sámi álbmotbeaivvi ávvudeapmi Álttás Guovvamánu 6. b. dii 09.30 Álttá joatkkaskuvllas, stuora auditoriija

source: Markering av samenes nasjonaldag 6. feb. kl. 11.00-13.00, Oslo rådhus Holder tale kl. 11.25-11.30
sme: Sámi álbmotbeaivvi ávvudeapmi Oslos Guovvamánu 6. b. dii. 11-13.00, Oslo ráđđeviessu Sáhkavuorru dii. 11.25-11.30

source: Sametingsråd Runar Myrnes Balto
sme: Sámediggeráđđi Runar Myrnes Balto

source: Offisiell åpning av utstillingen De čalbmi ii olat guhkibuidda/Så når ikke øyet lenger 6. feb. kl. 16.00, Senter for nordlige folk, Olmmáivággi/Manndalen Holder tale kl. 17.45.
sme: Čájáhusa De čalbmi ii olat guhkibuidda/Så når ikke øyet lenger almmolaš rahpan Guovvamánu 6. b. dii. 16.00. Davviálbmogiid guovddáš, Olmmáivággi/Manndalen Sáhkavuorru dii. 17.45.

source: Nasjonaldagsfeiring i Karasjok 6. feb. kl. 16.00, Karasjok Holder tale.
sme: Sámi álbmotbeaivvi ávvudeapmi Kárášjogas Guovvamánu 6. b. dii. 16.00 Doallá sáhkavuoru.

source: Intimkonsert med Elin Oskal og Piera Eira 6. feb. kl. 20.30, Saltfjell Sámi Adventure i Bodø
sme: Intimkonsearta Elin Oskaliin ja Piera Eirain Guovvamánu 6. b. Saltfjell Sámi Adventure Bådåddjos/Bodø, dii. 20.30.

source: Nasjonaldagsfeiring i Tana 6. feb. kl. 17.00-18.00, Tana Nils Ante Eira
sme: Sámi álbmotbeaivvi ávvudeapmi Deanus Guovvamánu 6. b. dii. 17.00-18.00, Deanus
